[
    "Hilfe!!! Ich werde in einer chinesischen Glückskeksbäckerei gefangen gehalten.",
    "Wer den Kopf steckt in den Sand, wird am Hinterteil erkannt!",
    "Bitte pack mich wieder ein, ich kann deinen Anblick nicht mehr ertragen.",
    "Ich habe gesehen wie du kleine Igel in die Pfütze schupst!",
    "Das Glück, welches du suchst, steckt in einem anderen Keks.",
    "Wer andern eine Bratwurst brät hat selbst ein Bratwurstbratgerät.",
    "Dicke sind schwerer zu kidnappen.",
    "Dreh dich nicht um!!",
    "Man kann sein Auto auch nach Gehör parken.",
    "Tschüss Winterspeck - Hallo Frühlingsrolle",
    "404 - fortune not found.",
    "Wer zuletzt lacht, denkt am langsamsten.",
    "Es gibt zwei Worte die dir im Leben viele Türen öffnen können. Ziehen und Drücken.",
    "Nimm dir noch 'nen Keks, ich hab Pause.",
    "Danke, du hast mich aus dem Keks befreit.",
    "Wer schwankt hat mehr vom Weg!",
    "Lieber locker vom Hocker, als hektisch über'n Ecktisch!",
    "Radfahrer aller Länder, vereinigt euch! Ihr habt nichts zu verlieren, ausser eure Ketten!",
    "An die Person, die meine Schuhe versteckt hat, während ich auf der Hüpfburg war: Werd' erwachsen!",
    "Ein Freund ist jemand, der Dich mag, obwohl er Dich kennt.",
    "Da lernt man Dreisatz und Wahrscheinlichkeitsrechnung und steht trotzdem grübelnd vor dem Backofen, welche der vier Schienen nun die Mittlere ist.",
    "Manche Leute reagieren verwirrt, wenn ein Satz nicht so endet, wie sie es Kartoffelsalat.",
    "Ich schlafe im Sommer mit offenem Fenster. 1832 Mücken gefällt das.",
    "Realität ist was für Menschen, die Angst vor Einhörnern haben.",
    "Die meisten Probleme lösen sich von alleine. Man darf sie nur nicht dabei stören!",
    "Je weniger Haare man hat, desto mehr Gesicht muss man waschen.",
    "Weisst du, was mich zum lächeln bringt? - [Nein] - Meine Gesichtsmuskeln",
    "Du weisst, dass es regnet, wenn du raus gehst, und nass wirst.",
    "Flutscht dir der Föhn in die Wanne, ja dann war das deine letzte Panne.",
    "Wer im Glashaus lebt sollte im Dunkeln nur ohne Licht aufs Klo gehen.",
    "Hat das schöne Blümchen einen Knick, war das Bienchen wohl zu dick.",
    "Wir müssen ja sowieso denken warum also nicht gleich positiv?",
    "Hat der Bauer kalte Schuhe, steht er in der Tiefkühltruhe.",
    "Aluminiumfolie reisst nicht so leicht, wenn man sie vor Gebrauch vollflächig auf Betonplatten klebt.",
    "Bier hinterlässt keine Rotweinflecken.",
    "Alte Matrosen-Weisheit: Lieber Rum trinken, als rumsitzen!",
    "Spinat schmeckt wesentlich besser, wenn man ihn kurz vor dem Servieren durch ein Schnitzel ersetzt.",
    "Eine in die Wand geschlagene Schraube hält besser wie ein reingedrehter Nagel.",
    "Wenn die Stiftung Warentest Vibratoren testet, ist dann 'befriedigend' besser als 'gut'?",
    "Welche Farbe bekommen eigentlich Schlümpfe, wenn man sie würgt?",
    "Eine kinderlose Ehe besteht aus Spassvögeln.",
    "Ohne Orientierungssinn sieht man viel mehr von der Welt.",
    "Per SMS Schluss zu machen ist billig, mit WhatsApp kostenlos!",
    "Wer hundert Jahre Hafer isst, der wird sehr alt.",
    "Klopapier - eine wichtige Rolle in meinem Leben!",
    "Füttert eure Kinder mit Knoblauch, dann findet ihr sie auch im Dunkeln wieder!",
    "Wenn ihr Kaktus häufiger durchs Zimmer läuft, könnte es sich vielleicht um einen Igel handeln!",
    "'Jetzt geht's rund!' sagte der Wellensittich, als er in den Ventilator flog.",
    "Übers Wasser zu laufen ist keine Frage des Glaubens, sondern eine Frage der Temperatur.",
    "Hast du dir das Jammern selbst beigebracht, oder warst du an der Akademimimi?",
    "An dieser stelle möchte ich einmal jemanden lobend erwähnen: Mich!",
    "Ich habe jeden Tag Ostern. Irgendwas suche ich immer.",
    "Jetzt halt doch mal die Füsse still, sonst bindet der Beton nicht ab!",
    "Man weiss, dass man jemand Besonderen gefunden hat, wenn man zusammen schweigen kann. -HMPF- Ruhe, der Knebel bleibt drin!",
    "Ich mag nicht in mich gehen. Da muss ich so viel aufräumen",
    "Ich gelte nur als besonders tolerant, weil mir so viel egal ist",
    "Wir sind nicht zu alt für den Scheiss! Nur zu müde..",
    "Durch die Blume sprechen bringt manchmal nichts. Manchchmal muss man den Leuten den Strauss quer durchs Gesicht ziehen.",
    "Wissen Sie, was Sie da tun? Nein, ich überrasche mich gerne selbst.",
    "Ich bin nicht faul. Ich bin nur hochmotiviert nichts zu tun",
    "Da fühlt man sich jung, dynamisch und gutaussehend. Und dann steht da dieser Scheissspiegel.",
    "NIETE",
    "Glückskeks vom Umtausch ausgeschlossen",
    "Keksdiebe sind krümelnell",
    "Früh aufstehen ist der erste Schritt in die falsche Richtung!",
    "Du hast keine Macken. Das sind Special Effects.",
    "Wer den Kopf steckt in den Sand, wird am Hinterteil erkannt!",
    "Jemand hat dich vor kurzem gegoogelt.",
    "Hinweis: Dieser Keks kann Spuren von Glück enthalten.",
    "Jeden Tag ein Schritt näher am Grab.",
    "Das Essen heute war hauptsächlich Hund!",
    "Ein Pfirsich ist wie ein Apfel mit Teppich drauf!",
    "Du wirst in einer Stunde wieder hungrig sein!",
    "Solange Kakao auf Bäumen wächst ist Schokolade Obst.",
    "Wer sein Gewicht halten will, muss auch mal grillen, wenn er keinen Hunger hat.",
    "Ich habe heute leider kein Foto für dich!",
    "Verschüttetes Wasser kehrt nicht in die Schüssel zurück.",
    "Blut ist das Wasser des Lebens.",
    "Süße Scheiße ist halt immer noch scheiße und keine Schokolade.",
    "Die Sonne steht Mittags am höchsten.",
    "Sind viele tote Babys in einer Mülltonne schlimmer als ein totes Baby in vielen Mülltonnen?",
    "Witze über Tofu finde ich geschmacklos."
  ] 